export const topMenuLinks = [
  "درباره ما",
  "راه های ارتباط",
  "درخواست مشاوره",
  "لیست دوره های اشتراک ویژه",
];

export const menuLinks = [
  { title: "صفحه اصلی", links: [] },
  {
    title: "دوره های آموزشی",
    links: [
      "Angular(انگولار)",
      "C++(سی پلاس پلاس)",
      "CSS(سی اس اس)",
      "HTML(اچ تب ام ال)",
      "Javascript(جاوااسکریپت)",
      "Laravel(لاراول)",
      "MySQL(مای اس کیو ال)",
      "Nodejs(نود جی اس)",
      "PHP(پی اچ پی)",
      "Python(پایتون)",
      "React(ری اکت)",
      "Vuejs(ویو جی اس)",
      "برنامه های کاربردی",
    ],
  },
  { title: "سری های آموزشی", links: [] },
  { title: "مقالات", links: [] },
  { title: "روکسوکیو", links: ["برنامه نویسی", "طراحی گرافیک", "سئو"] },
  { title: "همکاری و کسب درآمد", links: [] },
];
